<?php

$lang['feed_title_page'] = "Лента заявок";
$lang['pick_order'] = "Забрать заказ";
$lang['pick'] = "Забрать";
$lang['warning_pick_order'] = "Вы уверены, что хотите выполнить этот заказ?";
$lang['your_order_success'] = "<p style='color:black;'><b>Вы забронировали заказ.</b></p>Теперь в ближайшее время вам необходимо созвониться с клиентом для подтверждения заявки.<br/>Если клиент подтвердит заказ без изменений, то нажмите кнопку 'Подтвердить'.<br/>Если в процессе разговора выяснится, что информация в заявке неверная, то в этом случае отредактируйте заявку. После чего подтвердите свое намерение работать с клиентом или отмените бронирование вернув заказ в систему с измененными данными. Также вы можете отказаться от заявки, если вы передумали или нажали случайно.";
$lang['disallow_order'] = "Отказаться от заявки";
$lang['wrong_number'] = "Неправильный номер телефона или не можете дозвониться";
$lang['error_accept'] = "Передумали или случайно нажали";   
$lang['customer_accept'] = "Клиент подтвердил";

 
?>   