<?php

$lang['orderform_title_page'] = "Форма заказа";
$lang['help_resort'] = "В Красной Поляне 4 есть курорта. ";
$lang['resort'] = "Курорт";
$lang['sb'] = "Сноуборд";
$lang['ski'] = "Лыжи";
$lang['equip'] = "Снаряд";
$lang['kolvo_peop'] = "Кол-во человек";
$lang['help_equip'] = "Если в компании есть желающие научится кататься и на лыжах и на сноуборде, то оформите две разные заявки.";
$lang['adult'] = "Взрослые";
$lang['child'] = "Дети";
$lang['adultchild'] = "Взрослые, дети";
$lang['help_adult'] = "Если у вас есть и взрослые и дети, то их нужно будет разделить, так-как совместные занятия не эффективны. Также необходимо разделить на группы, если у детей большая разница в возрасте.";
$lang['age_child'] = "Возраст детей";
$lang['from'] = "От";
$lang['to'] = "До";
$lang['butt_send'] = "Отправить заявку";
$lang['choose_resort'] = "Выберите курорт...";
$lang['help_kolvo'] = "Можно заказать индивидуальные или групповые занятия";
$lang['err_resort'] = "Пожалуйста, выберите курорт";
$lang['err_equip'] = "Пожалуйста, выберите лыжи или сноуборд";
$lang['err_adult'] = "Пожалуйста, выберите кто будет заниматься";
$lang['err_kolvo'] = "Пожалуйста, укажите количество человек";
$lang['err_tel'] = "Пожалуйста, введите номер вашего телефона";
$lang['err_name'] = "Пожалуйста, введите имя заказчика";
$lang['err_date_time'] = "Пожалуйста, введите желаемую дату и время первого занятия";
$lang['err_kolvo_days'] = "Пожалуйста, введите сколько дней вы планируете заниматься";
$lang['hours_by_day_days'] = "Пожалуйста, введите сколько часов в день вы планируете заниматься";
$lang['your_name'] = "Имя";
$lang['tel'] = "Телефон";
$lang['add_new_order'] = "Новая заявка";
$lang['deleting_order_title'] = "Удаление заказа!";
$lang['deleting_order_body'] = "Поддтвердите ваше намерение удалить заказ.";
$lang['fst_date_time'] = "Дата и время первого занятия";
$lang['kolvo_days'] = "Количество дней";
$lang['kolvo_hours_by_day'] = "Сколько часов в день";
$lang['hours_by_day'] = "Часов в день";
$lang['fst_less'] = "Первое занятие";
$lang['in'] = "в";

?>
