<?php

$lang['orderform_title_page'] = "Форма заказа";
$lang['help_resort'] = "В Красной Поляне 4 есть курорта. ";
$lang['resort'] = "Курорт";
$lang['snowboard'] = "Сноуборд";
$lang['ski'] = "Лыжи";
$lang['kolvo_peop'] = "Кол-во человек";
$lang['help_equip'] = "Если в компании есть желающие научится кататься и на лыжах и на сноуборде, то оформите две разные заявки.";
$lang['adult'] = "Взрослые";
$lang['child'] = "Дети";
$lang['help_adult'] = "Если у вас есть и взрослые и дети, то их нужно будет разделить, так-как совместные занятия не эффективны. Также необходимо разделить на группы, если у детей большая разница в возрасте.";
$lang['age_child'] = "Возраст детей";
$lang['from'] = "От";
$lang['to'] = "До";
$lang['butt_send'] = "Отправить заявку";
$lang['choose_resort'] = "Выберите курорт...";
$lang['help_kolvo'] = "Можно заказать индивидуальные или групповые занятия";
$lang['err_resort'] = "Пожалуйста, выберите курорт";
$lang['err_equip'] = "Пожалуйста, выберите лыжи или сноуборд";
$lang['err_adult'] = "Пожалуйста, выберите кто будет заниматься";
$lang['err_kolvo'] = "Пожалуйста, укажите количество человек";
$lang['err_kolvo'] = "Пожалуйста, введите номер вашего телефона";
$lang['err_name'] = "Пожалуйста, введите ваше имя";
$lang['your_name'] = "Ваше имя";
$lang['tel'] = "Телефон";

?>
